const centertitleInfo = [
  {
    id: 1,
    title: '더클라임 강남점',
  },
  {
    id: 2,
    title: '더클라임 홍대점 B',
  },
  {
    id: 3,
    title: '더클라임 연남점',
  },
  {
    id: 4,
    title: '더클라임 일산점',
  },
  {
    id: 5,
    title: '더클라임 양재점',
  },
  {
    id: 6,
    title: '더클라임 마곡점',
  },
  {
    id: 7,
    title: '더클라임 서울대점',
  },
  {
    id: 8,
    title: '더클라임 신림점',
  },
  {
    id: 9,
    title: '비블럭 클라이밍 강남점',
  },
  {
    id: 10,
    title: '락트리 클라이밍 강남점',
  },
  {
    id: 11,
    title: '정지현 클라이밍짐',
  },
  {
    id: 12,
    title: '서울숲 클라이밍',
  },
  {
    id: 13,
    title: '알레 클라이밍',
  },
  {
    id: 14,
    title: '알레 클라이밍 혜화',
  },
  {
    id: 15,
    title: '훅클라이밍 성수점',
  },
  {
    id: 16,
    title: '훅클라이밍 왕십리점',
  },
  {
    id: 17,
    title: '버티고 클라이밍짐',
  },
  {
    id: 18,
    title: 'V10 클라이밍짐 장한평점',
  },
  {
    id: 19,
    title: 'V10 클라이밍짐 천호본점',
  },
  {
    id: 20,
    title: 'V10 클라이밍짐 하남미사점',
  },
  {
    id: 21,
    title: '산타 클라이밍',
  },
  {
    id: 22,
    title: '강서 클라이밍센터',
  },
  {
    id: 23,
    title: '코알라 클라이밍',
  },
  {
    id: 24,
    title: '게이트원 클라이밍',
  },
  {
    id: 25,
    title: '비블럭 클라이밍 송도점',
  },
  {
    id: 26,
    title: '타잔101 클라이밍 압구정점',
  },
  {
    id: 27,
    title: '볼더클라이밍짐',
  },
  {
    id: 28,
    title: '드림캐처 클라이밍짐',
  },
  {
    id: 29,
    title: '비숍 클라이밍',
  },
  {
    id: 30,
    title: '맑음 클라임',
  },
  {
    id: 31,
    title: '볼더프렌즈 클라이밍',
  },
  {
    id: 32,
    title: '클라이밍파크 한티점',
  },
  {
    id: 33,
    title: '클라이밍파크',
  },
  {
    id: 34,
    title: '클라이밍파크 종로점',
  },
  {
    id: 35,
    title: '닷클라이밍짐',
  },
  {
    id: 36,
    title: '서울 볼더스 클라이밍 컴퍼니',
  },
  {
    id: 37,
    title: '더 플라스틱 클라이밍',
  },
  {
    id: 38,
    title: '더 플라스틱 클라이밍 염창점',
  },
  {
    id: 39,
    title: '손상원 클라이밍짐 잠실점',
  },
  {
    id: 40,
    title: '손상원 클라이밍짐 강남역점',
  },
  {
    id: 41,
    title: '손상원 클라이밍짐 판교점',
  },
];

export default centertitleInfo;